Repository: smaublanc/tide-it
Catalog: Tide It/Localizable.xcstrings
Source language: fr
Languages: de, en, es, hi, it, ja, ko, nl, pt, zh_hans, zh_hant

source: Boardshort ou 2 mm
de: Boardshort oder 2 mm
en: Boardshorts or 2 mm
es: Bañador o 2 mm
hi: बोर्डशॉर्ट या 2 मिमी
it: Boardshort o 2 mm
ja: ボードショーツまたは2mm
ko: 보드숏 또는 2mm
nl: Boardshort of 2 mm
pt: Calções ou 2 mm
zh_hans: 冲浪短裤或 2 mm
zh_hant: 海灘褲或 2 mm

source: Bon
de: Gut
en: Good
es: Bueno
hi: अच्छा
it: Buono
ja: 良好
ko: 좋음
nl: Goed
pt: Bom
zh_hans: 良好
zh_hant: 佳

source: Bon (60+)
de: Gut (60+)
en: Good (60+)
es: Bueno (60+)
hi: अच्छा (60+)
it: Buono (60+)
ja: 良好（60以上）
ko: 좋음 (60+)
nl: Goed (60+)
pt: Bom (60+)
zh_hans: 良好（60+）
zh_hant: 佳（60+）

source: Bon marnage
de: Guter Tidenhub
en: Good range
es: Buena carrera
hi: अच्छा मारनेज
it: Buona escursione
ja: 良い干満差
ko: 좋은 조차
nl: Goed verval
pt: Boa amplitude
zh_hans: 潮差良好
zh_hant: 潮差良好

source: Bonne
de: Gut
en: Good
es: Buena
hi: अच्छी
it: Buona
ja: 良好
ko: 좋음
nl: Goed
pt: Boa
zh_hans: 良好
zh_hant: 佳

source: Bonnes conditions de surf !
de: Gute Surfbedingungen!
en: Good surf conditions!
es: ¡Buenas condiciones de surf!
hi: बढ़िया सर्फ़ कंडीशन!
it: Buone condizioni di surf!
ja: 良いサーフコンディション！
ko: 서핑하기 좋은 조건이에요!
nl: Goede surfomstandigheden!
pt: Boas condições de surf!
zh_hans: 冲浪条件不错！
zh_hant: 衝浪條件很棒！

source: Boussole du vent
de: Windkompass
en: Wind compass
es: Brújula del viento
hi: हवा का कंपास
it: Bussola del vento
ja: 風のコンパス
ko: 바람 나침반
nl: Windkompas
pt: Bússola do vento
zh_hans: 风向罗盘
zh_hant: 風向羅盤

source: Brise légère
de: Leichte Brise
en: Light breeze
es: Brisa suave
hi: हल्की हवा
it: Brezza leggera
ja: 軽い風
ko: 약한 바람
nl: Lichte bries
pt: Brisa leve
zh_hans: 轻风
zh_hant: 輕風

source: Brouillard
de: Nebel
en: Fog
es: Niebla
hi: कोहरा
it: Nebbia
ja: 霧
ko: 안개
nl: Mist
pt: Nevoeiro
zh_hans: 雾
zh_hant: 霧

source: Bruine
de: Nieselregen
en: Drizzle
es: Llovizna
hi: बूंदाबांदी
it: Pioviggine
ja: 霧雨
ko: 이슬비
nl: Motregen
pt: Chuvisco
zh_hans: 毛毛雨
zh_hant: 毛毛雨

source: Brume
de: Dunst
en: Haze
es: Bruma
hi: धुंध
it: Foschia
ja: もや
ko: 실안개
nl: Nevel
pt: Bruma
zh_hans: 霾
zh_hant: 靄

source: C'est parti
de: Los geht's
en: Let's go
es: ¡Vamos!
hi: चलो निकलते हैं
it: Si parte
ja: さあ行こう
ko: 출발
nl: We gaan
pt: Vamos lá
zh_hans: 出发吧
zh_hant: 出發吧

source: Ça marche
de: Läuft
en: Firing
es: A tope
hi: जम रहा है
it: Va alla grande
ja: 好調
ko: 잘 터짐
nl: Knalt
pt: A bombar
zh_hans: 正爆发
zh_hant: 正好

source: Cache effacé
de: Cache geleert
en: Cache cleared
es: Caché borrada
hi: कैश साफ़ हुआ
it: Cache svuotata
ja: キャッシュを消去しました
ko: 캐시 삭제됨
nl: Cache gewist
pt: Cache limpa
zh_hans: 缓存已清除
zh_hant: 快取已清除

source: Calcul des fenêtres…
de: Berechne Fenster…
en: Computing windows…
es: Calculando las ventanas…
hi: विंडो की गणना…
it: Calcolo delle finestre…
ja: ウィンドウを計算中…
ko: 윈도우 계산 중…
nl: Vensters berekenen…
pt: A calcular as janelas…
zh_hans: 正在计算窗口…
zh_hant: 正在計算時機…

source: Calcul des prédictions harmoniques...
de: Harmonische Vorhersagen werden berechnet...
en: Computing harmonic predictions...
es: Calculando predicciones armónicas...
hi: हार्मोनिक पूर्वानुमान की गणना...
it: Calcolo delle previsioni armoniche...
ja: 調和予測を計算中...
ko: 조화 예측 계산 중...
nl: Harmonische voorspellingen berekenen...
pt: A calcular as previsões harmónicas...
zh_hans: 正在计算调和预测…
zh_hant: 正在計算調和預測…

source: Calé sur bouée proche
de: Auf nahe Boje fixiert
en: Locked to nearby buoy
es: Ajustado a boya cercana
hi: पास की बॉय पर सेट
it: Agganciato alla boa vicina
ja: 近くのブイに同期
ko: 근처 부이에 고정됨
nl: Vastgezet op nabije boei
pt: Fixado na boia próxima
zh_hans: 已锁定附近浮标
zh_hant: 已鎖定附近浮標

source: Calendrier
de: Kalender
en: Calendar
es: Calendario
hi: कैलेंडर
it: Calendario
ja: カレンダー
ko: 캘린더
nl: Kalender
pt: Calendário
zh_hans: 日历
zh_hant: 日曆

source: Calendrier GO 7 jours
de: 7-Tage-GO-Kalender
en: 7-day GO calendar
es: Calendario GO de 7 días
hi: 7 दिन का GO कैलेंडर
it: Calendario GO 7 giorni
ja: 7日間GOカレンダー
ko: 7일 출발 캘린더
nl: 7-daagse GO-kalender
pt: Calendário GO de 7 dias
zh_hans: 7 天出航日历
zh_hant: 7 天出發日曆

source: Calibrage en cours avec les données officielles...
de: Kalibrierung mit offiziellen Daten...
en: Calibrating with official data...
es: Calibrando con datos oficiales...
hi: आधिकारिक डेटा से कैलिब्रेशन हो रहा है...
it: Calibrazione con i dati ufficiali...
ja: 公式データで較正中...
ko: 공식 데이터로 보정 중...
nl: Kalibreren met officiële gegevens...
pt: A calibrar com os dados oficiais...
zh_hans: 正在用官方数据校准…
zh_hant: 正在以官方資料校準…

source: Calibrage...
de: Kalibrierung...
en: Calibrating...
es: Calibrando...
hi: कैलिब्रेशन...
it: Calibrazione...
ja: 較正中...
ko: 보정 중...
nl: Kalibreren...
pt: A calibrar...
zh_hans: 校准中…
zh_hant: 校準中…

source: Calibration en cours
de: Kalibrierung…
en: Calibrating…
es: Calibrando…
hi: कैलिब्रेशन हो रहा है…
it: Calibrazione…
ja: 較正中…
ko: 보정 중…
nl: Kalibreren…
pt: A calibrar…
zh_hans: 校准中…
zh_hant: 校準中…

source: Carte
de: Karte
en: Map
es: Mapa
hi: मैप
it: Mappa
ja: 地図
ko: 지도
nl: Kaart
pt: Mapa
zh_hans: 地图
zh_hant: 地圖

source: Carte de marée
de: Tidendiagramm
en: Tide chart
es: Carta de marea
hi: ज्वार-भाटा चार्ट
it: Grafico di marea
ja: 潮汐表
ko: 조석표
nl: Getijkaart
pt: Tabela de marés
zh_hans: 潮汐表
zh_hant: 潮汐圖

source: Carte de marée ⭐️
de: Tidendiagramm ⭐️
en: Tide chart ⭐️
es: Carta de marea ⭐️
hi: ज्वार-भाटा चार्ट ⭐️
it: Grafico di marea ⭐️
ja: 潮汐表 ⭐️
ko: 조석표 ⭐️
nl: Getijkaart ⭐️
pt: Tabela de marés ⭐️
zh_hans: 潮汐表 ⭐️
zh_hant: 潮汐圖 ⭐️

source: Centrer sur ma position
de: Auf meinen Standort zentrieren
en: Center on my location
es: Centrar en mi ubicación
hi: मेरी लोकेशन पर केंद्रित करें
it: Centra sulla mia posizione
ja: 現在地に移動
ko: 내 위치로 이동
nl: Op mijn positie centreren
pt: Centrar na minha posição
zh_hans: 定位到我的位置
zh_hant: 定位到我的位置

source: Cette semaine
de: Diese Woche
en: This week
es: Esta semana
hi: इस हफ़्ते
it: Questa settimana
ja: 今週
ko: 이번 주
nl: Deze week
pt: Esta semana
zh_hans: 本周
zh_hant: 本週

source: CETTE SEMAINE
de: DIESE WOCHE
en: THIS WEEK
es: ESTA SEMANA
hi: इस हफ़्ते
it: QUESTA SETTIMANA
ja: 今週
ko: 이번 주
nl: DEZE WEEK
pt: ESTA SEMANA
zh_hans: 本周
zh_hant: 本週

source: Chargement des marées
de: Gezeiten werden geladen
en: Loading tides
es: Cargando las mareas
hi: ज्वार-भाटे लोड हो रहे हैं
it: Caricamento maree
ja: 潮汐を読み込み中
ko: 조석 불러오는 중
nl: Getij laden
pt: A carregar as marés
zh_hans: 正在加载潮汐
zh_hant: 正在載入潮汐

source: Chargement des marées…
de: Tiden werden geladen…
en: Loading tides…
es: Cargando mareas…
hi: ज्वार-भाटे लोड हो रहे हैं…
it: Caricamento maree…
ja: 潮汐を読み込み中…
ko: 조석 불러오는 중…
nl: Getij laden…
pt: A carregar as marés…
zh_hans: 正在加载潮汐…
zh_hant: 正在載入潮汐…

source: Chargement météo...
de: Wetter wird geladen...
en: Loading weather...
es: Cargando el tiempo...
hi: मौसम लोड हो रहा है...
it: Caricamento meteo...
ja: 天気を読み込み中...
ko: 날씨 불러오는 중...
nl: Weer laden...
pt: A carregar a meteorologia...
zh_hans: 正在加载天气…
zh_hant: 正在載入天氣…

source: Choisir un port
de: Hafen wählen
en: Choose a port
es: Elegir un puerto
hi: एक पोर्ट चुनें
it: Scegli un porto
ja: 港を選ぶ
ko: 항구 선택
nl: Kies een haven
pt: Escolher um porto
zh_hans: 选择港口
zh_hant: 選擇港口

source: Choisis ce que tu pratiques : on te trouvera la prochaine fenêtre parfaite, au bon endroit et au bon moment.
de: Wähle deine Aktivitäten – wir finden dein nächstes perfektes Fenster, am richtigen Ort und zur richtigen Zeit.
en: Choose what you do — we'll find your next perfect window, at the right place and time.
es: Elige lo que practicas: encontraremos tu próxima ventana perfecta, en el lugar y momento ideales.
hi: जो आप करते हैं वह चुनें: हम आपकी अगली परफेक्ट विंडो ढूँढेंगे, सही जगह और सही समय पर।
it: Scegli cosa pratichi: troveremo la tua prossima finestra perfetta, nel posto e nel momento giusti.
ja: やる種目を選んでください。次のベストタイミングを、ぴったりの場所と時間で見つけます。
ko: 즐기는 활동을 고르세요 — 알맞은 장소와 시간에 다음 완벽한 윈도우를 찾아드릴게요.
nl: Kies wat je doet: we vinden je volgende perfecte venster, op de juiste plek en het juiste moment.
pt: Escolhe o que praticas: encontramos-te a próxima janela perfeita, no sítio e no momento certos.
zh_hans: 选择你的运动：我们会为你找到下一个完美窗口，在对的地点、对的时间。
zh_hant: 選擇你從事的項目：我們會在對的地點、對的時間，幫你找到下一個完美時機。

source: Choisis tes sports
de: Wähle deine Sportarten
en: Choose your sports
es: Elige tus deportes
hi: अपने स्पोर्ट्स चुनें
it: Scegli i tuoi sport
ja: 種目を選ぶ
ko: 스포츠 선택
nl: Kies je sporten
pt: Escolhe os teus desportos
zh_hans: 选择你的运动
zh_hant: 選擇你的運動

source: Choisis tes sports : on te dira quand c'est jouable (vent, marée, météo). Réglés sur 10–20 nœuds par défaut — tu affines après.
de: Wähle deine Sportarten — wir sagen dir, wann's läuft (Wind, Gezeiten, Wetter). Standardmäßig auf 10–20 Knoten — feinjustieren kannst du danach.
en: Choose your sports — we'll tell you when it's on (wind, tide, weather). Set to 10–20 knots by default; fine-tune later.
es: Elige tus deportes: te diremos cuándo es jugable (viento, marea, tiempo). Ajustados a 10–20 nudos por defecto — luego los afinas.
hi: अपने स्पोर्ट्स चुनें: हम बताएँगे कब जमेगा (हवा, ज्वार-भाटा, मौसम)। डिफ़ॉल्ट 10–20 नॉट; बाद में फ़ाइन-ट्यून करें।
it: Scegli i tuoi sport: ti diremo quando è fattibile (vento, marea, meteo). Impostati su 10–20 nodi di default — affini dopo.
ja: やる種目を選んでください。いつ出られるか（風、潮、天気）をお知らせします。初期設定は10〜20ノット — あとから調整できます。
ko: 즐기는 스포츠를 고르세요 — 언제 가능한지 알려드릴게요 (바람, 조석, 날씨). 기본값은 10–20노트, 나중에 세밀하게 조정하세요.
nl: Kies je sporten: we zeggen je wanneer het kan (wind, getij, weer). Standaard ingesteld op 10–20 knopen — verfijn je later.
pt: Escolhe os teus desportos: dizemos-te quando dá para ir (vento, maré, meteorologia). Definidos em 10–20 nós por omissão — afinas depois.
zh_hans: 选择你的运动：我们会告诉你何时可玩（风、潮汐、天气）。默认设为 10–20 节，之后可再细调。
zh_hant: 選擇你的運動：我們會告訴你何時可下水（風、潮汐、天氣）。預設為 10–20 節，之後再微調。

source: Choisissez le port à afficher
de: Wählen Sie den anzuzeigenden Hafen
en: Choose the port to display
es: Elige el puerto a mostrar
hi: दिखाने के लिए पोर्ट चुनें
it: Scegli il porto da mostrare
ja: 表示する港を選んでください
ko: 표시할 항구를 선택하세요
nl: Kies de haven om weer te geven
pt: Escolhe o porto a mostrar
zh_hans: 选择要显示的港口
zh_hant: 選擇要顯示的港口

source: Choisissez un port pour voir les horaires de marées.
de: Wählen Sie einen Hafen, um die Tidenzeiten zu sehen.
en: Choose a port to see tide schedules.
es: Elige un puerto para ver los horarios de mareas.
hi: ज्वार-भाटा समय देखने के लिए एक पोर्ट चुनें।
it: Scegli un porto per vedere gli orari delle maree.
ja: 潮汐スケジュールを見るには港を選んでください。
ko: 조석 시각을 보려면 항구를 선택하세요.
nl: Kies een haven om de getijtijden te zien.
pt: Escolhe um porto para ver os horários das marés.
zh_hans: 选择一个港口以查看潮汐时刻。
zh_hant: 選擇港口以查看潮汐時刻。

source: Ciel dégagé
de: Klarer Himmel
en: Clear sky
es: Cielo despejado
hi: साफ़ आसमान
it: Cielo sereno
ja: 快晴
ko: 맑은 하늘
nl: Heldere hemel
pt: Céu limpo
zh_hans: 晴空
zh_hant: 晴空

source: Clair
de: Hell
en: Light
es: Claro
hi: हल्का
it: Chiaro
ja: ライト
ko: 라이트
nl: Licht
pt: Claro
zh_hans: 浅色
zh_hant: 淺色

source: Classique
de: Klassisch
en: Classic
es: Clásico
hi: क्लासिक
it: Classico
ja: クラシック
ko: 클래식
nl: Klassiek
pt: Clássico
zh_hans: 经典
zh_hant: 經典

source: Coef %lld favorable
de: Coef %lld günstig
hi: गुणांक %lld अनुकूल
it: Coef %lld favorevole
ja: 係数%lld 好条件
ko: 계수 %lld 양호
nl: Coëf %lld gunstig
pt: Coef %lld favorável
zh_hans: 系数 %lld 有利
zh_hant: 係數 %lld 有利

source: Coef %lld fort
de: Coef %lld stark
en: Coef %lld strong
es: Coef %lld fuerte
hi: गुणांक %lld तेज़
it: Coef %lld forte
ja: 係数%lld 大きい
ko: 계수 %lld 강함
nl: Coëf %lld sterk
pt: Coef %lld forte
zh_hans: 系数 %lld 强
zh_hant: 係數 %lld 強

source: Coef %lld moyen
de: Coef %lld mittel
en: Coef %lld average
es: Coef %lld medio
hi: गुणांक %lld औसत
it: Coef %lld medio
ja: 係数%lld 普通
ko: 계수 %lld 보통
nl: Coëf %lld gemiddeld
pt: Coef %lld médio
zh_hans: 系数 %lld 中等
zh_hant: 係數 %lld 中等

source: Coef > 80, 2h avant PM
de: Coef > 80, 2 Std. vor HW
en: Coef > 80, 2h before HT
es: Coef > 80, 2 h antes de PM
hi: गुणांक > 80, ज्वार से 2घं पहले
it: Coef > 80, 2 h prima dell'AM
ja: 係数80超、満潮の2時間前
ko: 계수 > 80, 만조 2시간 전
nl: Coëf > 80, 2u voor HW
pt: Coef > 80, 2h antes da PM
zh_hans: 系数 > 80，高潮前 2 小时
zh_hant: 係數 > 80，滿潮前 2 小時

source: Coef 70-90, vent modéré
de: Coef 70-90, mäßiger Wind
en: Coef 70-90, moderate wind
es: Coef 70-90, viento moderado
hi: गुणांक 70-90, मध्यम हवा
it: Coef 70-90, vento moderato
ja: 係数70〜90、中程度の風
ko: 계수 70-90, 보통 바람
nl: Coëf 70-90, matige wind
pt: Coef 70-90, vento moderado
zh_hans: 系数 70-90，中等风
zh_hant: 係數 70-90，風力中等

source: Coef faible = calme
de: Niedriger Coef = ruhig
en: Low coef = calm
es: Coef bajo = tranquilo
hi: कम गुणांक = शांत
it: Coef basso = calmo
ja: 低い係数＝穏やか
ko: 낮은 계수 = 잔잔함
nl: Lage coëf = kalm
pt: Coef baixo = calmo
zh_hans: 低系数 = 平静
zh_hant: 係數低＝平靜

source: Coef max
de: Max. Coef
en: Max coef
es: Coef máx
hi: अधिकतम गुणांक
ja: 最大係数
ko: 최대 계수
nl: Max coëf
pt: Coef máx
zh_hans: 最大系数
zh_hant: 最大係數

source: Coef modéré
de: Mäßiger Coef
en: Moderate coef
es: Coef moderado
hi: मध्यम गुणांक
it: Coef moderato
ja: 中程度の係数
ko: 보통 계수
nl: Matige coëf
pt: Coef moderado
zh_hans: 系数中等
zh_hant: 係數中等

source: coefficient
de: Koeffizient
es: coeficiente
hi: गुणांक
it: coefficiente
ja: 潮汐係数
ko: 계수
nl: getijcoëfficiënt
pt: coeficiente
zh_hans: 系数
zh_hant: 潮汐係數

source: Coefficient
de: Koeffizient
es: Coeficiente
hi: गुणांक
it: Coefficiente
ja: 潮汐係数
ko: 조석 계수
nl: Getijcoëfficiënt
pt: Coeficiente
zh_hans: 潮汐系数
zh_hant: 潮汐係數

source: Coefficient %lld
de: Koeffizient %lld
es: Coeficiente %lld
hi: गुणांक %lld
it: Coefficiente %lld
ja: 潮汐係数%lld
ko: 조석 계수 %lld
nl: Getijcoëfficiënt %lld
pt: Coeficiente %lld
zh_hans: 潮汐系数 %lld
zh_hant: 潮汐係數 %lld

# Coefficient %lld, %@
source: Coefficient %1$lld, %2$@
de: Koeffizient %lld, %@
en: Coefficient %lld, %@
es: Coeficiente %lld, %@
hi: गुणांक %lld, %@
it: Coefficiente %lld, %@
ja: 潮汐係数%lld、%@
ko: 조석 계수 %lld, %@
nl: Getijcoëfficiënt %lld, %@
pt: Coeficiente %lld, %@
zh_hans: 潮汐系数 %lld，%@
zh_hant: 潮汐係數 %lld，%@

source: Coefficient du jour : %lld
de: Koeffizient des Tages: %lld
en: Today's coefficient: %lld
es: Coeficiente del día: %lld
hi: आज का गुणांक: %lld
it: Coefficiente del giorno: %lld
ja: 今日の潮汐係数：%lld
ko: 오늘의 조석 계수: %lld
nl: Coëfficiënt van vandaag: %lld
pt: Coeficiente do dia: %lld
zh_hans: 今日系数：%lld
zh_hant: 今日係數：%lld

source: Coefficient inférieur à 45
de: Koeffizient unter 45
en: Coefficient below 45
es: Coeficiente inferior a 45
hi: गुणांक 45 से कम
it: Coefficiente inferiore a 45
ja: 係数45未満
ko: 계수 45 미만
nl: Coëfficiënt onder 45
pt: Coeficiente inferior a 45
zh_hans: 系数低于 45
zh_hant: 潮汐係數低於 45

source: Coefficient supérieur à 90
de: Koeffizient über 90
en: Coefficient above 90
es: Coeficiente superior a 90
hi: गुणांक 90 से अधिक
it: Coefficiente superiore a 90
ja: 係数90超
ko: 계수 90 초과
nl: Coëfficiënt boven 90
pt: Coeficiente superior a 90
zh_hans: 系数高于 90
zh_hant: 潮汐係數高於 90

source: Coefficient supérieur à 100
de: Koeffizient über 100
en: Coefficient above 100
es: Coeficiente superior a 100
hi: गुणांक 100 से अधिक
it: Coefficiente superiore a 100
ja: 係数100超
ko: 계수 100 초과
nl: Coëfficiënt boven 100
pt: Coeficiente superior a 100
zh_hans: 系数高于 100
zh_hant: 潮汐係數高於 100

source: Combinaison
de: Kombination
en: Combination
es: Combinación
hi: कॉम्बिनेशन
it: Combinazione
ja: ウェットスーツ
ko: 슈트
nl: Wetsuit
pt: Fato
zh_hans: 潜水衣
zh_hant: 防寒衣

source: Combinaison 3/2 mm
de: Neoprenanzug 3/2 mm
en: 3/2 mm wetsuit
es: Neopreno 3/2 mm
hi: 3/2 मिमी वेटसूट
it: Muta 3/2 mm
ja: 3/2mmウェットスーツ
ko: 3/2mm 슈트
nl: Wetsuit 3/2 mm
pt: Fato 3/2 mm
zh_hans: 3/2 mm 潜水衣
zh_hant: 3/2 mm 防寒衣

source: Combinaison 4/3 mm
de: Neoprenanzug 4/3 mm
en: 4/3 mm wetsuit
es: Neopreno 4/3 mm
hi: 4/3 मिमी वेटसूट
it: Muta 4/3 mm
ja: 4/3mmウェットスーツ
ko: 4/3mm 슈트
nl: Wetsuit 4/3 mm
pt: Fato 4/3 mm
zh_hans: 4/3 mm 潜水衣
zh_hant: 4/3 mm 防寒衣

source: Commencer
de: Loslegen
en: Get started
es: Empezar
hi: शुरू करें
it: Inizia
ja: 始める
ko: 시작하기
nl: Beginnen
pt: Começar
zh_hans: 开始
zh_hant: 開始

source: Commencer avec les modèles
de: Mit Vorlagen beginnen
en: Start with templates
es: Empezar con plantillas
hi: टेम्पलेट से शुरू करें
it: Inizia con i modelli
ja: テンプレートで始める
ko: 템플릿으로 시작
nl: Beginnen met sjablonen
pt: Começar com os modelos
zh_hans: 从模板开始
zh_hant: 從範本開始

source: Comment combiner les %lld conditions ?
de: Wie sollen die %lld Bedingungen kombiniert werden?
en: How to combine the %lld conditions?
es: ¿Cómo combinar las %lld condiciones?
hi: %lld शर्तों को कैसे जोड़ें?
it: Come combinare le %lld condizioni?
ja: %lld 件の条件をどう組み合わせる？
ko: %lld개 조건을 어떻게 결합할까요?
nl: Hoe combineer je de %lld voorwaarden?
pt: Como combinar as %lld condições?
zh_hans: 如何组合这 %lld 个条件？
zh_hant: 如何組合這 %lld 項條件？

source: Comparer
de: Vergleichen
en: Compare
es: Comparar
hi: तुलना करें
it: Confronta
ja: 比較
ko: 비교
nl: Vergelijken
pt: Comparar
zh_hans: 对比
zh_hant: 比較

source: Complication marée pour l'écran de verrouillage, StandBy et Apple Watch
de: Tiden-Komplikation für Sperrbildschirm, StandBy und Apple Watch
en: Tide complication for Lock Screen, StandBy and Apple Watch
es: Complicación de marea para la pantalla bloqueada, StandBy y Apple Watch
hi: Lock Screen, StandBy और Apple Watch के लिए ज्वार-भाटा कॉम्प्लिकेशन
it: Complicazione marea per schermata di blocco, StandBy e Apple Watch
ja: ロック画面、StandBy、Apple Watch向けの潮汐コンプリケーション
ko: 잠금 화면, StandBy, Apple Watch용 조석 컴플리케이션
nl: Getijcomplicatie voor het vergrendelscherm, StandBy en Apple Watch
pt: Complicação de maré para o ecrã de bloqueio, StandBy e Apple Watch
zh_hans: 适用于锁屏、待机显示和 Apple Watch 的潮汐组件
zh_hant: 適用於鎖定畫面、待機顯示與 Apple Watch 的潮汐快捷功能

source: composantes
de: Komponenten
en: components
es: componentes
hi: घटक
it: componenti
ja: 成分
ko: 성분
nl: componenten
pt: componentes
zh_hans: 分潮
zh_hant: 分潮

source: Conditions
de: Bedingungen
es: Condiciones
hi: शर्तें
it: Condizioni
ja: 条件
ko: 조건
nl: Voorwaarden
pt: Condições
zh_hans: 条件
zh_hant: 條件

source: Conditions d'utilisation
de: Nutzungsbedingungen
en: Terms of use
es: Términos de uso
hi: उपयोग की शर्तें
it: Termini di utilizzo
ja: 利用規約
ko: 이용약관
nl: Gebruiksvoorwaarden
pt: Condições de utilização
zh_hans: 使用条款
zh_hant: 使用條款

source: Conditions de houle
de: Dünungsbedingungen
en: Swell conditions
es: Condiciones de oleaje
hi: स्वेल कंडीशन
it: Condizioni del mare lungo
ja: うねりの条件
ko: 너울 조건
nl: Deiningomstandigheden
pt: Condições de ondulação
zh_hans: 涌浪条件
zh_hant: 湧浪條件

source: Conditions de surf
de: Surfbedingungen
en: Surf conditions
es: Condiciones de surf
hi: सर्फ़ कंडीशन
it: Condizioni di surf
ja: サーフコンディション
ko: 서핑 조건
nl: Surfomstandigheden
pt: Condições de surf
zh_hans: 冲浪条件
zh_hant: 衝浪條件

source: Conditions de surf réunies à %@ (prévision).
de: Surfbedingungen erfüllt um %@ (Vorhersage).
en: Surf conditions are met at %@ (forecast).
es: Condiciones de surf cumplidas a las %@ (previsión).
hi: %@ पर सर्फ़ की शर्तें पूरी हैं (पूर्वानुमान)।
it: Condizioni di surf riunite alle %@ (previsione).
ja: %@でサーフコンディションが揃いました（予報）。
ko: %@에서 서핑 조건이 충족됐어요 (예보).
nl: Surfomstandigheden zijn bereikt bij %@ (voorspelling).
pt: Condições de surf reunidas em %@ (previsão).
zh_hans: %@ 已满足冲浪条件（预报）。
zh_hant: %@ 已具備衝浪條件（預報）。

source: Conditions idéales pour la pêche
de: Ideale Angelbedingungen
en: Ideal fishing conditions
es: Condiciones ideales para pescar
hi: मछली पकड़ने की आदर्श स्थिति
it: Condizioni ideali per la pesca
ja: 釣りに理想的なコンディション
ko: 이상적인 낚시 조건
nl: Ideale omstandigheden om te vissen
pt: Condições ideais para a pesca
zh_hans: 理想的钓鱼条件
zh_hant: 理想的釣魚條件

source: Confidentialité
de: Datenschutz
en: Privacy
es: Privacidad
hi: प्राइवेसी
it: Privacy
ja: プライバシー
ko: 개인정보
nl: Privacy
pt: Privacidade
zh_hans: 隐私
zh_hant: 隱私

source: Configuration de l'application
de: App-Konfiguration
en: App configuration
es: Configuración de la aplicación
hi: ऐप कॉन्फ़िगरेशन
it: Configurazione dell'app
ja: アプリ設定
ko: 앱 설정
nl: App-configuratie
pt: Configuração da aplicação
zh_hans: 应用配置
zh_hant: App 設定

source: Configurer mes sports
de: Meine Sportarten einrichten
en: Set up my sports
es: Configurar mis deportes
hi: मेरे स्पोर्ट्स सेट करें
it: Configura i miei sport
ja: 種目を設定する
ko: 내 스포츠 설정
nl: Mijn sporten instellen
pt: Configurar os meus desportos
zh_hans: 设置我的运动
zh_hant: 設定我的運動

source: Confirmé
de: Fortgeschritten
en: Advanced
es: Avanzado
hi: एडवांस्ड
it: Avanzato
ja: 上級
ko: 고급
nl: Gevorderd
pt: Avançado
zh_hans: 进阶
zh_hant: 進階

source: Continuer
de: Weiter
en: Continue
es: Continuar
hi: जारी रखें
it: Continua
ja: 続ける
ko: 계속
nl: Doorgaan
pt: Continuar
zh_hans: 继续
zh_hant: 繼續

source: Correcte
de: Ausreichend
en: Fair
es: Aceptable
hi: ठीक-ठाक
it: Discreta
ja: まずまず
ko: 보통
nl: Redelijk
pt: Razoável
zh_hans: 一般
zh_hant: 尚可

source: Corriger avec le réel
de: Mit Echtdaten korrigieren
en: Correct with real wind
es: Corregir con datos reales
hi: वास्तविक हवा से ठीक करें
it: Correggi con il reale
ja: 実測で補正
ko: 실측으로 보정
nl: Corrigeren met echte wind
pt: Corrigir com o real
zh_hans: 用实测风修正
zh_hant: 用實測風修正

source: Corriger le vent avec le réel
de: Wind mit Echtdaten korrigieren
en: Correct wind with real data
es: Corregir el viento con datos reales
hi: वास्तविक डेटा से हवा ठीक करें
it: Correggi il vento con i dati reali
ja: 実測データで風を補正
ko: 실측 바람으로 보정
nl: Wind corrigeren met echte data
pt: Corrigir o vento com dados reais
zh_hans: 用实测数据修正风
zh_hant: 用實測資料修正風

source: Costaud
de: Heftig
en: Heavy
es: Fuerte
hi: तगड़ा
it: Tosto
ja: ヘビー
ko: 강함
nl: Stevig
pt: Pesado
zh_hans: 大浪
zh_hant: 大浪

source: Côté mer
de: Seeseite
en: Sea side
es: Lado del mar
hi: समुद्र की ओर
it: Lato mare
ja: 海側
ko: 바다 쪽
nl: Zeezijde
pt: Lado do mar
zh_hans: 面海方向
zh_hant: 海側

source: Coucher du soleil
de: Sonnenuntergang
en: Sunset
es: Puesta de sol
hi: सूर्यास्त
it: Tramonto
ja: 日の入り
ko: 일몰
nl: Zonsondergang
pt: Pôr do sol
zh_hans: 日落
zh_hant: 日落

source: Courant
de: Strömung
en: Current
es: Corriente
hi: करंट
it: Corrente
ja: 流れ
ko: 조류
nl: Stroming
pt: Corrente
zh_hans: 海流
zh_hant: 海流

source: Courant de marée
de: Gezeitenstrom
en: Tidal current
es: Corriente de marea
hi: ज्वार करंट
it: Corrente di marea
ja: 潮流
ko: 조류
nl: Getijstroming
pt: Corrente de maré
zh_hans: 潮流
zh_hant: 潮流

source: Courbe & fenêtres GO ajustées du biais mesuré
de: Kurve & GO-Fenster um gemessene Abweichung korrigiert
en: Curve & GO windows adjusted for measured bias
es: Curva y ventanas GO ajustadas por el sesgo medido
hi: मापे गए पूर्वाग्रह के हिसाब से कर्व और GO विंडो एडजस्ट
it: Curva e finestre GO corrette per lo scarto misurato
ja: 実測した偏差でカーブとベストタイミングを補正
ko: 측정된 편차로 보정된 곡선 & 출발 윈도우
nl: Curve & GO-vensters aangepast aan gemeten afwijking
pt: Curva e janelas GO ajustadas pelo desvio medido
zh_hans: 曲线与出航窗口已按实测偏差调整
zh_hant: 曲線與出發時機已依實測偏差校正

source: Courbe de marée du %@
de: Tidenkurve vom %@
en: Tide curve for %@
es: Curva de marea del %@
hi: %@ का ज्वार कर्व
it: Curva di marea del %@
ja: %@の潮汐カーブ
ko: %@의 조석 곡선
nl: Getijcurve van %@
pt: Curva de maré de %@
zh_hans: %@ 的潮汐曲线
zh_hant: %@ 的潮汐曲線

source: Courbe des marées
de: Tidenkurve
en: Tide curve
es: Curva de mareas
hi: ज्वार-भाटा कर्व
it: Curva delle maree
ja: 潮汐カーブ
ko: 조석 곡선
nl: Getijcurve
pt: Curva das marés
zh_hans: 潮汐曲线
zh_hant: 潮汐曲線

source: COURBES SUPERPOSÉES
de: ÜBERLAGERTE KURVEN
en: OVERLAID CURVES
es: CURVAS SUPERPUESTAS
hi: ओवरलेड कर्व
it: CURVE SOVRAPPOSTE
ja: 重ねたカーブ
ko: 겹쳐진 곡선
nl: GESTAPELDE CURVES
pt: CURVAS SOBREPOSTAS
zh_hans: 叠加曲线
zh_hant: 曲線疊加

source: Crée tes alertes librement — les notifications nécessitent Premium
de: Erstelle deine Alarme frei — Benachrichtigungen brauchen Premium
en: Create alerts freely — notifications require Premium
es: Crea tus alertas libremente — las notificaciones requieren Premium
hi: अपने अलर्ट खुलकर बनाएँ — नोटिफ़िकेशन के लिए Premium चाहिए
it: Crea le tue sveglie liberamente — le notifiche richiedono Premium
ja: アラートは自由に作成 — 通知にはプレミアムが必要です
ko: 알림은 자유롭게 만드세요 — 알림 수신은 프리미엄이 필요해요
nl: Maak je alerts vrij aan — meldingen vereisen Premium
pt: Cria as tuas alertas à vontade — as notificações requerem Premium
zh_hans: 可自由创建提醒——通知需要高级会员
zh_hant: 可自由建立提醒——通知需要 Premium

source: Créer
de: Erstellen
en: Create
es: Crear
hi: बनाएँ
it: Crea
ja: 作成
ko: 만들기
nl: Aanmaken
pt: Criar
zh_hans: 创建
zh_hant: 建立
